{
  "mal-C": "ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു.",
  "deu-TKW": "Im Anfang schuf Gott den Himmel und die Erde.",
  "lin-lin": "Na ebandeli, Nzambe akelaki Likolo mpe mokili.",
  "cbr-NT": "Uniotabakin ka Nukën 'Ibu Diosan uniokëxa, naíkamë 'ëo 'imainun me.",
  "eng-LSV": "In [the] beginning God created the heavens and the earth,",
  "bmu-bmu": "Könakönahiŋe Anutunöŋ Suep aka gölme miwikŋaim etkiyök.",
  "eng-GNV": "In the beginning God created the heauen and the earth.",
  "eng-WEBSTER": "In the beginning God created the heaven and the earth.",
  "nhw-BL": "Quema pejqui nochi catli onca, Toteco Dios quichijqui ilhuicactli huan tlaltipactli.",
  "swh-ONEN": "Hapo mwanzo Mungu aliumba mbingu na dunia.",
  "bba-bba": "Sɑnɑm mɛ Gusunɔ u hɑnduniɑ toruɑ, u wɔllu kɑ tem tɑkɑ kuɑ.",
  "eng-KJVCPB": "In the beginning God created the heaven and the earth.",
  "cpy-cpy": "Owakira etanta-nakari rowetsikan-teetzi, riitakira Tajorentsi wetsika-kirori inkite eejatzi kepatsi.",
  "mpx-mpx": "Abatelipuna elana Yabowaine labulabum ge panayawi i ginolil.",
  "wbp-wbp": "Nyampu yimi, ngulaju yupuju-warnu-juku nyiyarningkijarraku. Kamparruju nyurru-wiyiji, ngulaju Kaatuju nyinajalpa yangarlu-wiyi nyanungu-mipa. Lawarni-jarralpa yalkiriki manu walyaku karrija, murnma-juku. Ngula-jangkaju, ngurrju-manu nyiyarningkijarra yangka kuja karlipa nyanyi jalangurlulku.",
  "luo-luo": "Kar chakruok Nyasaye nochweyo polo gi piny.",
  "meu-meu": "Matamana negana ai na Dirava ese guba bona tanobada e karadia.",
  "npi-ULB": "आदिमा परमेश्‍वरले आकाशमण्डल र पृथ्वी सृष्‍टि गर्नुभयो ।",
  "yor-yor": "Ní ìbẹ̀rẹ̀ ohun gbogbo Ọlọ́run dá àwọn ọ̀run àti ayé.",
  "emp-NTPO": "Naãrãed̶a Ãcõrẽba bajãda idjab̶a naʌ̃ ẽjũãda osia.",
  "ind-ind": "Pada permulaan segala sesuatu, Allah menciptakan tingkat-tingkat surga dan langit serta bumi.",
  "pes-OPCB": "در آغاز، خدا آسمانها و زمین را آفرید.",
  "ssx-ssx": "Titi panake pa꞉ta꞉ Koda꞉ma꞉ kenke ya yaapo wepieke dina꞉ do kenketa꞉ homeke hau honda꞉ lupa pua aleta꞉ ma꞉nda꞉ ota꞉ na wiekeme. Kutupa mo dawalata꞉ timba꞉ kiti la꞉pa peeke alena꞉ Koda꞉na꞉ Sipitidita꞉ manda hayekeme.",
  "lcm-lcm": "Aino luai God kata asinong na mete kuku na kuli rina.",
  "aer-aer": "Lyetenyenge akwele, arne anetyakenhenge-urrke, Ngkartele apmere ahelhe nhenhe uthene alkere uthene arrpmerneke.",
  "tgl-ULB": "Noong simula nilikha ng Diyos ang langit at ang lupa.",
  "nop-nop": "Mebineŋ tububihila Bepaŋdi kunum eŋ kwet yehitubumintaguk.",
  "kca-kca": "Оԓәӈән Турәм турәм пӑ мўв тыйәԓтәс.",
  "cbu-NT": "Apanll chtakchu, kanindaatstam, tsapootstam tinarangiya.",
  "hui-hui": "Bamba piganengiore Ngode Datagaliwabehanda dindi haribi wabialu uruni karu ngarubi bibahendeore wabiai hene.",
  "wrs-wrs": "Nemetva seilva owai, mani mani lohvnamoa, wo Sesoava sism vena ovm petham manam manam.",
  "mya-mya": "ဘု​ရား​သ​ခင်​သည်​စ​ကြ​ဝ​ဠာ​ကို​ဖန်​ဆင်း တော်​မူ​သော​အ​ခါ၊-",
  "cbi-NTPO": "Naa tiba jutyunu uwanun, Dios tiba deke' faawaandu, selu bain, tu bain dekemi.",
  "bod-N": "ཐོག་མར་དཀོན་མཆོག་གིས་ནམ་མཁའ་དང་ས་གཞི་གསར་དུ་བཀོད་པ་ལགས༌སོ།།",
  "wsk-wsk": "Duap te nunguningkiri Kaem taiti se ali beteram.",
  "kkl-kkl": "Nia mangkina wamna komag, yum-yum samenag Allahri sunulamogti, imap so'oap samenag sumbaog.",
  "sna-sna": "Pakutanga Mwari akasika matenga nenyika.",
  "spa-BLM": "En el principio, Dios creó los cielos y la tierra.",
  "beu-beu": "Halomang-halomang angu, Lahatala Ana por-alolang anga, bot burang atela angdo ening. Sengmuse por-alolang anga Lahatala Ana metma alolang angami mea, bot burang angu, Ana metma atela angdo mi mea.",
  "cac-cac": "A d'a yichb'anil, a Dios ix b'oan satchaan̈ yed' lum luum.",
  "swh-ULB": "Hapo mwanzo Mungu aliumba mbingu na nchi.",
  "bel-bel": "На пачатку стварыў Бог неба і зямлю.",
  "wed-wed": "Au karena, God, mara ma dobu i vitupui.",
  "deu-ELBBK": "Im Anfang schuf Gott die Himmel und die Erde.",
  "mbb-OT": "Diyà te puunà midlimbag te Megbevayà is langit wey is kelibutan.",
  "msc-msc": "Fɔlɔfɔlɔ, Alla ka sankolo dan ka duukolo dan,",
  "mal-2015": "ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു.",
  "tuo-NT": "Ne waro Õꞌacʉ̃ ʉꞌmʉse, tojo nicã diꞌtare bajurẽcʉ niwĩ.",
  "gup-gup": "Kerrngehkenh duninjh God bolkmarnbom rowk, kaddum dja kurorre.",
  "met-met": "Mugamugau sibuna, Urana tongtongia sabaluna xaung titi.",
  "gvs-gvs": "Aba vatowo goi tutayana Yaubada kaga liliuna igimiwodugudi,",
  "rmc-rmc": "Ešebnovarestar o Del stvorinďa o ňebos the e phuv.",
  "nlg-nlg": "Tana vuivuni mai dania God te gonia na kokou mana pari.",
  "dgr-DOGNT": "Kèhoį̀wo ekò Nǫ̀htsı̨ yak'e eyıts'ǫ dèè sı whehtsı̨.",
  "pes-OPV": "در ابتدا، خدا آسمانها و زمین را آفرید.",
  "ron-1924": "Ла ынчепут, Думнезеу а фэкут черуриле ши пэмынтул.",
  "aui-aui": "Ghuyoghuyone na, God abama da kubura ibera.",
  "ben-OBCV": "শুরুতে ঈশ্বর আকাশমণ্ডল ও পৃথিবী সৃষ্টি করলেন।",
  "lex-lex": "Ler ululu noha gergera-tatiah'i ma'ta (mulaliaini) Orgahi-Orha'a Uplerlawna-Mempulwatnu Nwahi' pa Na'ohi-na'ara lyanti me, nohkerna-rai miaran di.",
  "rgu-rgu": "Masososa na, Manetualain adu lalai no dae-bafoꞌ a.",
  "som-som": "Bilowgii Ilaah samada iyo dhulkuu abuuray.",
  "lat-VUC": "In principio creavit Deus cælum et terram.",
  "aoi-aoi": "Adinu...ba-wiya arakburakba-kiya-wiya nakine-ka Neningikarrawara ni-ngekburakama amurndakenena angalya arrawa iya amurndakangaba angalya karrawara. Umba adinuba-wiya n-aburradadangu-wiya nakina, ni-ngekburaka-manja enena angalya,",
  "eng-ASVBT": "In the beginning God created the heavens and the earth.",
  "mna-mna": "Indeeŋe ta matapopoten kat na, Anutu iur saamba mi toono mi koroŋ ta boozomen.",
  "ita-1885": "NEL principio Iddio creò il cielo e la terra.",
  "eng-LXXUP": "In the beginning God made the heaven and the earth.",
  "eng-ULB": "In the beginning, God created the heavens and the earth.",
  "spa-VBL": "En el principio, Dios creó los cielos y la tierra.",
  "fra-_FOB": "Au commencement, Dieu créa les cieux et la terre.",
  "mal-mal": "ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു.",
  "lit-lit": "Pradžioje Dievas sukūrė dangus ir žemę.",
  "urd-GVR": "Ibtidā meṅ Allāh ne āsmān aur zamīn ko banāyā.",
  "suz-BL": "नेल्‍ल क्‍येङा ङोंइती परमप्रभुमी सरीङ नु रागी दुम्‍पदा बाक्‍त।",
  "ita-1927": "Nel principio Iddio creò i cieli e la terra.",
  "ckb-ckb": "لە سەرەتادا خودا ئاسمان و زەویی بەدیهێنا.",
  "nas-nas": "Tenang tutunaꞌ masipoꞌ Kumponinge aaꞌning paning eeꞌnoko kansiꞌ nkovuuꞌnang.",
  "eng-BBE": "At the first God made the heaven and the earth.",
  "crx-NTPO": "Soo 'udechoo whe'whudit'en whe Yak'usda (Elohim) ndi yun 'ink'ez yak'uz 'et 'uhóonla.",
  "kan-OKCV": "ಆದಿಯಲ್ಲಿ ದೇವರು ಆಕಾಶವನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸೃಷ್ಟಿಸಿದರು.",
  "bbb-bbb": "Iko zinume ijia Godi fu aesakae igiakiro saove ije amaeriae. Ro ae sakae ado ijia ire bino fuka baki ro fune do ijare ijia nafuekoga ve ireobo fu ijia titute. Ro do ado ijia fune Godido Kavene ijiaru fu ijia oenoene.",
  "tam-2017": "ஆதியிலே தேவன் வானத்தையும் பூமியையும் படைத்தார்.",
  "spa-RV-1909": "EN el principio crió Dios los cielos y la tierra.",
  "ron-BTF": "La început Dumnezeu a creat cerul şi pământul.",
  "eng-WEBP": "In the beginning, God created the heavens and the earth.",
  "eng-FBV": "In the beginning God created the heavens and the earth.",
  "nld-1939": "In het begin schiep God hemel en aarde.",
  "nch-BL": "Quema pejqui nochi cati onca, Toteco Dios quichijchijqui ilhuicacti huan taltipacti.",
  "tfr-NTPO": "Kjok ëre dämär, l̇l̇ëye l̇l̇ëm obishko ga Sbö kjok shäryono uunkong, kjopkwo, kl̈ung bakoe.",
  "vie-1934": "Ban đầu Đức Chúa Trời dựng nên trời đất.",
  "hin-CV": "आदि में परमेश्वर ने आकाश एवं पृथ्वी को रचा.",
  "eng-OURB": "B'resheet Elohim bara' ·In the beginning of the beginning, God created from nothingness· את the heavens את and the earth.",
  "spa-BES": "Al principio Dios hizo el cielo y la tierra.",
  "tdx-tdx": "Tam-pifotorañ’ añe, namboaren’ Añahare o likerañeo naho ty tane toy,",
  "vid-vid": "Aho mwaluko, Nguluwi nakalumba kilanga na isi.",
  "pwg-pwg": "Karenai God bera kudubina kunumai ma dobuwai iyamoni.",
  "eng-OKE": "In the first times the Lord created the heavens and the earth.",
  "tha-KJV": "ในเริ่มแรกนั้นพระเจ้าทรงเนรมิตสร้างฟ้าและแผ่นดินโลก",
  "por-BR-2018": "No princípio criou Deus os céus e a terra.",
  "bco-bco": "Tamindeya mo꞉mo꞉dakiyo꞉, Gode eyo꞉ akin o꞉lia꞉ henfelo꞉ o꞉lia꞉ dimido꞉.",
  "deu-ELO": "Im Anfang schuf Gott die Himmel und die Erde.",
  "ktm-ktm": "Ndre mamunen Petngendrei ihnan lok eleng pe lokpoi, pe sane ndre sulo-on.",
  "caa-caa": "Pues entonces tama ucajyesnibꞌir tunor lo que ayan, Cadiosir uche tunor ut e qꞌuin y tunor or e rum.",
  "eng-WYC-2018": "In the beginning God made of nought heaven and earth. (In the beginning God made out of nothing the heavens and the earth.)",
  "epo-epo": "En la komenco Dio kreis la ĉielon kaj la teron.",
  "uig-PIN": "Muⱪǝddǝmdǝ Huda asmanlar bilǝn zeminni yaratti.",
  "beo-beo": "Musa: hemonega, bisili esoga, Gode da mu amola osobo bagade degabo hahamoi.",
  "tpi-OTNT": "Bipo bipo tru God i mekim kamap skai na graun na olgeta samting i stap long en.",
  "hau-SA": "A farko-farko, Allah ya halicci sama da ƙasa.",
  "udu-udu": "Ka muŋ’kup̱ mo tani Arumgimis uḵki momis dhali mony’cesh mo.",
  "uig-LAT": "Muqeddemde Xuda asmanlar bilen zéminni yaratti.",
  "nde-nde": "Ekuqaleni uNkulunkulu wadala amazulu lomhlaba.",
  "ton-ton": "Naʻe fakatupu ʻe he ʻOtua ʻi he kamataʻanga ʻae langi mo māmani.",
  "ces-1613": "Na počátku stvořil Bůh nebe a zemi.",
  "eko-eko": "Omwanzo, Nluku aphattucha pinku na vathi.",
  "nss-nss": "Koluw-koluw mamu kinna, Ngindrai imangsani kol pwan pe hu kol paingan yang.",
  "eng-WMB": "In the beginning, God created the heavens and the earth.",
  "tam-TCV": "ஆரம்பத்தில் இறைவன் வானங்களையும் பூமியையும் படைத்தார்.",
  "ceb-ULB": "Sa sinugdan gibuhat sa Dios ang mga langit ug ang yuta.",
  "mkn-mkn": "Mula-mula Tuhan Allah bekin langit deng bumi.",
  "pol-UBG": "Na początku Bóg stworzył niebo i ziemię.",
  "agr-agr": "Yama nagkamchakug, Apajuík nayaimpin nugkajai najanauwai.",
  "kyc-kyc": "Kanda soo dokopa Anatumi yake pandape isayuupi peparae pyuo ingiyamo dokopa",
  "urd-GVU": "ابتدا میں اللہ نے آسمان اور زمین کو بنایا۔",
  "deu-1912": "Am Anfang schuf Gott Himmel und Erde.",
  "ntj-ntj": "Ngarnmanypalpi Mama Kuurrtu manta yilkaritarrartu palyarnu.",
  "row-row": "Fefeu na, Lamatualain naꞌadadadꞌiꞌ lalai no raefafoꞌ a.",
  "kan-2017": "ಆದಿಯಲ್ಲಿ ದೇವರು ಆಕಾಶವನ್ನು, ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಮಾಡಿದನು.",
  "ena-ena": "Vaka sɨbaŋ Asɨ agaŋ hɨdɨlɨ maha fɨli uaiaŋ susu akuaba akuaba agɨladɨ lamami.",
  "tgo-tgo": "E rɨghendako moli, mbaŋaniye Loi va i vakathaŋgiya buruburu na yambaneke;",
  "yap-yap": "Aram ko tabolngin ni tabab Got i sunmiy e fayleng nge urngin ban’en ni bay u lanelang,",
  "tet-tet": "Uluk fohon, Maromak naseꞌi laleꞌan no raiklaran.",
  "hlt-MCSB": "A cuekca vaengah Pathen loh vaan neh diklai a suen.",
  "mdy-ETH": "ቤርታዺ ፆኦሲ ጫሪንቺና ሳዓና ዔኤቢ ባኣያይዳፓ ማዤኔ።",
  "twi-ASANTE": "Ahyɛaseɛ no Onyankopɔn bɔɔ ɔsoro ne asase.",
  "mwc-mwc": "Dagudagunai God sapama ba dobu i wosei si tupuwa.",
  "bhl-bhl": "Talfut kese ding dim bakate, Sunbin-Got e abiil so kawin so mesesem alik alik be kilkese kale.",
  "con-NTPO": "Me'ttia'ye Chigaja sefacco, andeve'qque agattoen.",
  "eng-WEBU": "In the beginning, God created the heavens and the earth.",
  "bnp-bnp": "Muga na maki lobo ni rata, a Vure i rata rike a hunu a malala.",
  "bvr-bvr": "Mu-ngoyurra gun-guwarr Wangarr gu-jarlapuna gun-nardiya rrawa waykin rrapa wupa.",
  "wal-wal": "Xoossai salotanne sa7aa koiro medhdhiis.",
  "mgh-mgh": "Wuupaceroni Nluku hopattusa irimu ni itthaya.",
  "acu-NT": "Nunangkamtaik mash atsuinai, Yuska nayaimpincha tura nungkancha mash najanamiayi.",
  "spa-PDDPT": "En un principio ʼElohim creó los cielos y la tierra.",
  "gun-gun": "Jypy'i ma Nhanderuete ojapo raka'e yva ha'e yvy.",
  "agu-BL": "Yi tcya'j tu yi wuxtx'otx', Ryos ncu' xtxumul tetz le xe'tzbil tzaj.",
  "eng-PEV": "First of all, a long time ago, God made everything. He made the sky, and he made the earth. He made all the things that are everywhere.",
  "ilo-ULB": "Idi punganay, pinarsua ti Dios dagiti langit ken ti daga.",
  "kpg-kpg": "Taamada loo God ne hai di langi mo henuailala.",
  "uig-ARA": "مۇقەددەمدە خۇدا ئاسمانلار بىلەن زېمىننى ياراتتى.",
  "bsp-bsp": "Dəkəcop, kɔ Kanu kəwurɛ kɔm k'antɔf.",
  "bps-bps": "Di katbuan, Dwata mimò langit na banwe.",
  "mbs-mbs": "Diyà te keteboan te kedita, mig-inang se Timanem te langit aw keneyonan.",
  "tof-tof": "Ngaen bwób zitüldü, God tüp akó pülpül tónzapónórr.",
  "sus-sus": "A fɔlɛ ra, Ala naxa koore nun bɔxi daa.",
  "pon-2006": "Ni ahnsou me Koht tepin kapikada sampah oh mehkoaros me mi pahnlahng,",
  "jae-jae": "Gêdêŋ ŋamatanô Anôtô kêkêŋ undambê to nom.",
  "ksd-ksd": "Ta ra vunapaina God i ga vaki ra bala na bakut ma ra rakarakan a gunagunan.",
  "tur-YTC": "Başlangıçta Tanrı gökleri ve yeri yarattı.",
  "bel-N": "На пачатку стварыў Бог неба і зямлю.",
  "grc-BRENT": "ἘΝ ἀρχῇ ἐποίησεν ὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν.",
  "ind-AYT": "Pada mulanya, Allah menciptakan langit dan bumi.",
  "lid-lid": "Ma mwena handru badeh Kindrei mwesekei munyak ma kandrah.",
  "eng-NNA": "At the first, long ago God made the sky and the ground.",
  "nya-nya": "Pachiyambi Mulungu analenga kumwamba ndi dziko lapansi.",
  "hrv-hrv": "U početku stvori Bog nebo i zemlju.",
  "mps-mps": "Polobadu mu, te Godigo dagalu de tǫ si gagalama nigali sogo, hasia bolo te tǫ dago megi subo tiwai gilama me ebeo. Menio.",
  "llg-llg": "Sososan Manetualain nakadadaꞌdik lalai no daebafok, no isi nala.",
  "tpi-tpi": "Bipo bipo tru God i mekim kamap skai na graun na olgeta samting i stap long en.",
  "dan-1931": "I Begyndelsen skabte Gud Himmelen og Jorden.",
  "vie-OVCB": "Ban đầu, Đức Chúa Trời sáng tạo trời đất.",
  "lbk-lbk": "Isnan laplapona, winad-ay Apo Dios nan chaya ya nan lota. Nan lota, maid paat manongnong si foyana issan chey. Maid entetee ya chadlos ab-afollinget isnan olay entona, ya kecheng nan fayfay is wad-ay. Sa et wad-ay nan Ispiriton Apo Dios ay enliklikhed isnan tongchon nan fayfay.",
  "guj-2017": "પ્રારંભે ઈશ્વરે આકાશ તથા પૃથ્વી ઉત્પન્ન કર્યાં.",
  "byr-byr": "Sɨnnawɨ kɨgaakuna Gotɨyai sɨgunyasɨ kwaakesɨ wakyaaꞌ. Tɨvi wakakegaaꞌ kwaaka kunevaꞌ warɨna kyaaꞌ, sagaaꞌ Gotɨyare Kuryai aalɨbunyavɨ munyaba yɨlayamarina yaaꞌ. Yuyaba jɨhɨnyaꞌ yadɨsɨ Gotɨyai wɨjaaꞌ “Yɨrɨkeꞌgɨ dɨvuꞌ!” Miꞌna kujaaꞌ yɨrɨka purɨna yaaꞌ. Gotɨyai yɨrɨkeꞌ wanganaka wɨjaaꞌ “Tewaanyasɨra. Yɨrɨkegaakɨ.” Gotɨyai yɨrɨkeꞌ gavi wakɨna, jɨhɨnyaꞌ gavi wakɨna yaaꞌ. Wakɨna yaka “Jɨhɨnyaꞌ sawɨsasɨra,” wɨjaaꞌ. Miꞌna kujaaꞌ yɨrɨka pɨrɨꞌ miꞌnanyɨra.",
  "awx-awx": "Yakapde hikngä Anätutä kepkät yekäpkät yawän yiwikin.",
  "pon-2006A": "Ni ahnsou me Koht tepin kapikada sampah oh mehkoaros me mi pahnlahng,",
  "por-BRBSL": "No início, Deus criou os céus e a terra.",
  "aly-aly": "Awank-akerr, Akngeyel alker-then ahern-then arrpmernek.",
  "cth-cth": "Apuengcue vah, Cathut ni kalvan hoi talai a sak.",
  "twi-twi": "Mfiase no Onyankopɔn bɔɔ ɔsoro ne asase.",
  "hlt-hlt": "A cuekca vaengah Pathen loh vaan neh diklai a suen.",
  "tbz-SIM": "Kuyie nyóó dɔɔ̀ kutenkù kɛ́dɔɔ̀ tiwɛtì nti nɛ̀ kɛtenkɛ̀.",
  "msy-2020": "Bar faraghavɨra God overiam ko nguazimɨn ingarigha aningɨn itir biziba bar dagh amizɨma, da otifi.",
  "txq-txq": "Makasososan Manetualain nakadadadik lalai no dae-inak.",
  "aaz-aaz": "Nahunu te, Uisneno nmoeꞌ neno tunan ma pah-pinan.",
  "dop-dop": "Wɑɑtʋ wei Ɩsɔ cɑɑlɑ ɩsɔtɔnʋɣʋ nɑ tɛtʋ kɛ lɑpʋ tǝcǝcɩ tɔ.",
  "azb-azb": "Başlanğıcda Allah göyləri və yeri yaratdı.",
  "eng-DBY": "In the beginning God created the heavens and the earth.",
  "hin-2017": "आदि में परमेश्वर ने आकाश और पृथ्वी की सृष्टि की। (इब्रा. 1:10, इब्रा. 11:3)",
  "wol-KYG": "Ca njàlbéen ga Yàlla sàkk na asamaan ak suuf.",
  "swp-swp": "Bagubagunana eai Eaubada galewa eo tanoubu i hetubudi.",
  "bjr-bjr": "Oosana kuradoo aukuanna Anutufa sia maru ainainannai mirisinnaarunna faqa maa maqana faqa oosana arasee auqinau.",
  "eng-YLT": "In the beginning of God's preparing the heavens and the earth —",
  "kne-kne": "Sin damodamo, pinarsuan Diyos din daga ya am-in din wada ed daya.",
  "wat-wat": "Kafa viuḡuwai Guyau abama keta fwayafwaya i fufunisiya.",
  "heg-NTPO": "Hmunan hesa ku Ama Lamtua Allah koet apan-dapa kua nol apan-kloma kia.",
  "ptu-ptu": "Wattunna napahandu' Puang Allataala umpadadi langi' anna lino,",
  "bzd-NTPO": "Tsa̱we ta̱ ká̱ jaì ena ká̱ i', e' yö'a̱t Skëköl tö.",
  "kwf-kwf": "Ana etangilana, God saungaꞋinia Ꞌafutana na magalia ma na mamanga.",
  "eng-WYC-2017": "In the beginning God made of nought heaven and earth.",
  "eng-WMBB": "In the beginning, God created the heavens and the earth.",
  "spp-spp": "Diɲyɛ tasìige e, Kile à nìɲyiŋi ná ɲìŋke dá.",
  "aey-aey": "Wele gug qocna Anut uqa sao mahaca ifanen.",
  "urd-GVH": "इब्तिदा में अल्लाह ने आसमान और ज़मीन को बनाया।",
  "djr-djr": "Ŋäthi Inydja ŋunhi, balanyamirriy ŋunhi yaka muka yan dhuwal wäŋa munathany maiŋ'thuna, God Waŋarr gan nhinan, ŋayipi waŋgany yan. Bala yan ŋayi Godthu bokmara dhuwal wäŋa munathany, ga gapu ga djiwarr'nha.",
  "rug-rug": "Pa pinodalaena sipu tavetia Tamasa sa maṉauru, meke sa pepeso,",
  "gaz-gaz": "Jalqabatti Waaqni samiiwwanii fi lafa uume.",
  "fra-LSG": "Au commencement, Dieu créa les cieux et la terre.",
  "gnn-gnn": "Ŋäthilinydja ŋurruthaŋalanydja wal'ŋu yukurrana nhinana ŋayipi‐waŋgany Gunhu' God Waŋarr, ŋunhi yaka muka yana wäŋa dhuwalanydja munathany'tja maḻŋ'thurruna. Bala yana ŋayi bokmarana Gunhu'yu dhuwalana wäŋa, munatha'na ga gapuna ga djiwarr'nha.",
  "yal-yal": "A fɔlɔni, Ala yi kore xɔnna nun bɔxɔ xɔnna da.",
  "gum-gum": "Ke srøtø chigucha chigaaben, Tiusbe srømbalameranba, pirøwanba marig køn.",
  "iou-iou": "Yäput peŋpäŋ Anututä kunum kenta kome pewän ahäŋkumän.",
  "haw-1868": "I KINOHI hana ke Akua i ka lani a me ka honua.",
  "arb-NAV": "فِي الْبَدْءِ خَلَقَ اللهُ السَّمَاوَاتِ وَالأَرْضَ،",
  "adz-adz": "Miamun bingan ugu, gubuꞌ Anutu tanginda gunungun da intap,",
  "ewe-ewe": "Le gɔmedzedzea me la, Mawu wɔ dziƒo kple anyigba.",
  "nuy-nuy": "Ana-wulhu-wulhurr anu…bani-yunggaj, God ni-warra-maṉdhangi anaarrawindi-lhangu, anaarrwar marri anaani ana-lhal wugurru.",
  "eng-LEE": "In the beginning God created the heaven and the earth.",
  "dji-dji": "Ngurrununggaḻ bilidjirri, bilapilakiṉing Goddji ngurr yirrpini ngamangamadjili gurrbi ngirki ga bukmak ṉami.",
  "gvn-gvn": "Jakalbaku Godungku jiri balkan, yala bubu. Bubu wubulku nandajin banabu. Godumu wawu walngkan-walngkan jarra wangkar-wangkar bananga. Nguwul-nguwul bajaku yiringkurrku.",
  "nna-nna": "Walangkarrangu purlpi parlparrpa jungka jirni Ngarrkalu.",
  "asm-FB": "আদিতে ঈশ্বৰে আকাশ-মণ্ডল আৰু পৃথিৱী সৃষ্টি কৰিলে।",
  "sus-A": "عَ قْلّ رَ، عَلَ نَشَ كٌورٍ نُن بْشِ دَا.",
  "fra-SBL": "Au commencement, Dieu créa les cieux et la terre.",
  "hbo-hbo": "בְּרֵאשִׁ֖ית בָּרָ֣א אֱלֹהִ֑ים אֵ֥ת הַשָּׁמַ֖יִם וְאֵ֥ת הָאָֽרֶץ׃",
  "shp-NTPO": "Jatíbi peokoonontianra, Diossen nai itan mai jonia iki.",
  "eng-WYCLIFFE": "In the bigynnyng God made of nouyt heuene and erthe.",
  "piu-2006": "Yurrunpa manta anta yilkariwiyangka tjungu Katutjalu palyalkitjalu kuwarripa kuliṉu. Mantawiya yuti ngarangi, kapi kutju tiṉa ngarringi. Waḻpa kutju pirrtjipayi kapi palulawana. Munga ngarapayi. Katutjaku kurrunpa ngalya tjarukatirra nyinayinkupayi. Palulanguru Katutjalu watjaṉu, “Tjiṉṯu mungarrtji rarrpa nguwanpa ngaranytjaku.” Palunyangka rarrpalpi ngarangi. Nyakula Katutjalu watjaṉu, “Ngaatjanya yini kutjupa, rarrpa ngaranyi.” Rarrpa ngarala mungarringu. Katutjalu nyakula watjaṉu, “Ngaatjanya yini ‘Munga.’” Palulanguru munga ngarala rarrpa kutjupa ngarangi.",
  "pjt-pjt": "Kuwaripatjara mulapa Godalu ilkaṟi munu manta palyaṉu uwankara wiyangka.",
  "cwe-cwe": "Baho mwanduso, Mulungu kalumba ulanga na isi yose na chila chinhu chili umo,",
  "bgs-bgs": "Tô tigkanayan ka langun, igimu ka Manama tô langit asta tô tibuk banuwa.",
  "kik-kik": "Kĩambĩrĩria-inĩ kĩa maũndũ mothe, Ngai nĩombire igũrũ na thĩ.",
  "ksr-ksr": "Kanakanaiyanoŋ Anutunoŋ Siwe ano namo mokolooŋ orono.",
  "omb-omb": "Lo tavtevuigi redu Huqe Mauri u teu na taetae mena ureure.",
  "fra-NCL": "Au Commencement Dieu créa le ciel et la terre.",
  "cek-AK": "Tangsuek naah Sithaw mah van hoi long to sak.",
  "xla-xla": "Kotiyamale sitali dla Godtapo ta꞉lamo mate pepele di mate mimita꞉piyo.",
  "cuk-cuk": "Bab-Dummadi, gebe-negasailaunni, nibneg, napneg obinnisad.",
  "uig-CYR": "Муқәддәмдә Худа асманлар билән зиминни яратти.",
  "pma-pma": "En avong mulamu, Ahi mumon out nesa ka out netan.",
  "tel-2017": "ఆరంభంలో దేవుడు ఆకాశాలనూ భూమినీ సృష్టించాడు.",
  "hat-BSA": "Nan kòmansman an Bondye te kreye syèl yo ak tè a.",
  "bxh-bxh": "Bwaꞌibwaꞌina yai, Yaubada galewa yo tanoꞌubu ya fatubudi.",
  "nay-nay": "Ngkungur ile Godowe enggun winmir, wyirrewarre, ruwe.",
  "kos-kos": "Ke mutawauk, ke God El orala kusrao, faclu, ac ma nukewa,",
  "hbo-WLC": "בְּרֵאשִׁ֖ית בָּרָ֣א אֱלֹהִ֑ים אֵ֥ת הַשָּׁמַ֖יִם וְאֵ֥ת הָאָֽרֶץ׃",
  "ibo-ibo": "Na mmalite Chineke kere eluigwe na ụwa.",
  "ory-ory": "ଆଦ୍ୟରେ ପରମେଶ୍ୱର ସ୍ୱର୍ଗସମୂହ ଓ ପୃଥିବୀକୁ ସୃଷ୍ଟି କଲେ।",
  "wmt-wmt": "Jarluwarlany pa Kuttu ngartakpani pujurni nguwajaa ngapa yalkirijaa yimpiyimpi. Kujartikarra manya ngartakpani Ngarpungu. Jarluwarlany pa yarr ngunangani munga ngapa mapirri. Ngajirta nguwa ngunarla. Walypa Ngarpukurajangka pa kirilyyanani ngapangarni marnpa kankarnimarrangu. Nyanartijangka Ngarpu marni, “Parralanku pa tili.” Mapunparnila parralani tili nyanarti. Kurrinypala pila ngunangani tilijarra munga. Tili parralani, wali wirriyajarrinyala Ngarpu. Tiliwu parla wulyumarni. Yinijartila pinya yutukani jininyarajartijaa pukanyjajarti. Wali kajalkajal Ngarpungu ngartakpani tililiny. Nyanartijangka jirna Ngarpungu pinya ngurrujarrakujirni ngapajarra. Ngarpungu marni jarlu, “Ngurrujarrakujiwu pinya ngapajarra.” Wali mapunparnila ngurrujarrajarrinya pila ngapajarra. Kanarlany ngapa kankarni yimpiyimpirla, ngapawarlany kaniny. Yini yutukani yimpiyimpi Ngarpungu. Wali kujartikarra pinya ngartakpani ngapawarlany kankarni ngapawarlany kaniny. Nyanartijangka wartangurniwarlany pa ngartakpani nguwa. Ngarpungu marni, “Kayantajarrilu ngapa kaniny, yangkala pa nguwa mapirri ngunawujaa pamarr mapirri.” Wali Ngarpungu mapunparnila kayantakujirni ngapa, nguwa mapirrijaa pamarr mapirrila nguja. Ngunangani palu pamarrjaa nguwajaa jawurlata. Yinijarti pinya yutukani nguwajartijaa jawurlatajarti. Wali wirriyajarrinyala pa Ngarpu. Yarntarni Ngarpu marni, “Nguwanga pa wurrkal turtangku manawarntijaa yukawarnti. Nyanarti turtapungku, purlkajarriwula palu. Yarntarni kanarlany yitilalwarlany turtangku, yarntarni kiyijangka turtangku, yarntarni wurrkaljarriwu kiyijangka. Yangkartirni yuka kirlirni manawurti nganapartu nganapartu.” Wali mapunparnila palu turtapinya wurrkalwarnti paja yukawarntijaa manawarnti nganapartu nganapartu. Walimpa palu purlkajarrinya kiyijartijarrinyala. Yarntarni kanarlanyja turtapungku kiyijangka kirlirni. Kujartikarra nira turtapunganku yitilalwarlany yitilalwarlany. Wali wirriyajarrinyala Ngarpu. Wali kujartikarra manya Ngarpungu ngartakpani jawurlatajaa nguwajaa pamarr, yukawarntijaa manawarnti. Yarntarni wartangurniwarlany pa ngartakpani purangujaa yakarn. Ngarpungu marni, “Tilijarra pila ngunawu yimpiyimpirla parralanupurru. Purangu pa ngunawu jininyarapurru. Jininyara pa parralanku nguwa. Kanarlany yakarn ngunawu pukanyjapurru. Pukanyja pa parralanku nguwa.” Mapunparnila pinya Ngarpungu ngartakpani purlkajarra purangujaa yakarn. Yangkarti layiwarlany purangu pa purlkajinyangu jininyarapurru. Kanarlany lamparn pa pukanyjapurru yakarn. Nyanartijangka ngurrujarrajarrinyala pila jininyarajaa pukanyja. Pinayungany parlipanya purangurlu. Turtapungany kumantawarlany kumantawarlany, wali pinarrila parlipa nguniny. Nyanartijangka purangu karla takurryanany, mungajarrilanypala pukanyjajarrilany. Yarnta purangu parlipangu kurnakwantilany makurrajaa parranga, yarnta yitilal. Yarnta manya Ngarpungu ngartakpani wirlwarnti. Yutukani manya yimpiyimpirla purangujaa yakarn, wirlwarnti mapirri, wirriyajarrinyala. Wali kujartikarra manya Ngarpungu ngartakpani tiliwarnti yimpiyimpikarrajiwarnti. Yarntarni wartangurniwarlany pa ngartakpani kuyiwarnti ngapakarrajiwarntijaa yalkirikarrajiwarnti. Ngarpu marni, “Kuyiwarnti pajajinyangu ngunawu ngapawarlany ngapawarlany, kapiwarntijaa kuyiwarnti yangka pakitkarra yanany ngapakarrajiwarnti. Yarnta jirikiwarnti pajajinyangu palu lapalku yimpiyimpirlal.” Mapunparnila manya ngartakpani nukarnini kapiwarnti purlkapurlka lamparnlamparn. Kuyiwarntiwarlany ngapakarrajiwarntiwarlany manya ngartakpani pakitkarrajartiwarnti wurnajartiwarnti. Nyarnakarrajiwarntijaa partikarrajiwarntijaa rirringkikarrajiwarnti manya ngartakpani Ngarpungu. Kanarlanywarnti manya purlkawarntijinyangu ngartakpani. Jirikiwarnti manya ngartakpani nukarnini purlkapurlka lamparnlamparn. Wirriyajarrinyala Ngarpu. Marnila manyanangu Ngarpungu kuyiwarntiwu ngapakarrajiwarntiwujaa yalkirikarrajiwarntiwu, “Wulyu marnanya ngartakpani. Ngajirta nganta nyurrawarntimipa nguna. Jukuwarnti mantanya martawu kanarlanywarnti, pajajarriwula palu. Yarntarni palunya jirna jukuwarntiwarlany martawu. Kujangkurrarni kujangkurrarnila pajajarrinyanku. Yarr palu ngunawu kuyi pajajinyangu wanyjurlajarra ngapawarlany ngapawarlany kuyipartu kuyipartu palu ngunawu. Jirikiwarnti palu pajajinyangu ngunawu wanyjurlajarra.” Wali kujartikarra manya Ngarpungu ngartakpani kuyiwarnti ngapakarrajiwarntijaa jirikiwarnti yalkirikarrajiwarnti. Yarntarni wartangurniwarlany manya ngartakpani nguwakarrajiwarnti. Ngarpungu marni, “Kuyiwarnti pajajinyangu ngunawu nguwanga nganapartu nganapartu purlkapurlka lamparnlamparn jinajartiwarntijaa jilpirtijartiwarnti.” Mapunparnila manya ngartakpani Ngarpungu kuyiwarnti nganapartu nganapartu jilpirtijartiwarntijaa jinajartiwarnti palkakarrajiwarnti. Wirriyajarrinyala pa. Nyanartijangka Ngarpu marni, “Ngartakpankurlipa piyirn ngalimpajilinyparni, nyapartukarra parlipa nguniny. Maja manyanangu ngunawu kuyiwarntiwu nguwakarrajiwarntiwujaa yalkirikarrajiwarntiwujaa ngapakarrajiwarntiwu mapirri.” Mapunparnila Ngarpungu ngartakpani piyirn nyantujilinyparni. Ngarpujilinyparni pa ngartakpani piyirn. Nganpayijaa marnin pinya ngartakpani. Marnila pilangu Ngarpungu, “Wulyu marnanypinya ngartakpani. Ngajirta nganpila nyurrajarramipa nguna. Juku manpilanya martawu kujangkurrarnila palu pajajarrinyanku. Kujangkurrarni kujangkurrarni pajajarrinyanku palu marninjaa nganpayi. Kujangkurrajarra nguwanga ngunawu piyirn pajajinyangu.” Yarntarni pilangu marni Ngarpungu, “Maja manpilanyanangu ngunawu kuyiwarntiwu nguwakarrajiwarntiwujaa yalkirikarrajiwarntiwujaa ngapakarrajiwarntiwu. Nukarniwu manpilanyanangu maja.” Yarntarni pilangu marni Ngarpungu, “Yinya marnanypinya miyiwarnti nukarnini ngarnupurru kiyijartiwarnti. Kanarlanywarnti palu yukajiliny turtangany, kanarlanywarnti palu mana turtangany miyila martalany mananga nyanayirla. Nukarnini manpila ngalku.” Kuyiwarntijaa jirikiwarnti marnanya yinya wurrkal ngarnupurru. Miyi manyanangu ngunawu yukajangkajaa manajangka nukarni.” Nyanartijangka nyanganila manya Ngarpungu nyapartukarra manya ngartakpani nukarni. Nganapartu nganapartu manya ngartakpani Ngarpungu, nyanganila manya wulyujinyangu. Wali wirriyajarrinyala.",
  "chk-chk": "Lepopun Kot a föri läng me fanüfan.",
  "ssd-ssd": "Tugu mbolŋge Kuate nu samba kilke kile-mayokkina.",
  "rop-rop": "Orait, longtaim wen God bin stat meigimbat ebrijing, nomo enijing bin jidan. Imbin jis eniwei, nomo garram enijing. Oni strongbala woda bin goran goran ebriwei, en imbin brabli dakbala, en det Spirit blanga God bin mubabat ontop langa det woda.",
  "mwf-2018": "Bere da marra-re kathu Yile neki mampatha da kangkarl i da putek ngala kanhi.",
  "ukr-1871": "У початку сотворив Бог небо та землю.",
  "eng-AOI": "In the very beginning, long, long ago, God made the earth below and the heavens above. At the time when God first started creating the world,",
  "yon-yon": "Yimin andowoon yiri kuu Godbed ambidiib okadiib ongmenaboon,",
  "bch-bch": "Mugaeai mugaeai tau, Deo ikado bubur ga tano ga iuot.",
  "deu-1951": "Im Anfang schuf Gott den Himmel und die Erde.",
  "eng-JPS": "IN THE beginning God created the heaven and the earth.",
  "ubr-ubr": "Ainau anai bag God safam a tafanam ifourai.",
  "srp-1865": "U poèetku stvori Bog nebo i zemlju.",
  "lug-lug": "Ku lubereberye Katonda yatonda eggulu n’ensi.",
  "heb-heb": "בראשית ברא אלהים את השמים ואת הארץ׃",
  "ben-IRV": "আদিতে ঈশ্বর আকাশমণ্ডল ও পৃথিবীর সৃষ্টি করলেন।",
  "pan-pan": "ਆਦ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਕਾਸ਼ ਅਤੇ ਧਰਤੀ ਨੂੰ ਸਿਰਜਿਆ।",
  "tkr-tkr": "Ts'etta Allahee xəybıyiy ç'iye itxhın.",
  "mwp-mwp": "Mina kulay kaypaypa nanga, Awgadh matha Awgadh meparu. Nuydh koeykoeyne za aymoemoedhin dapar a nubi gugu ubidh thoeyayzinga.",
  "mya-JVB": "အစ အဦး၌ ဘုရားသခင် သည် ကောင်းကင် နှင့် မြေကြီး ကို ဖန်ဆင်း တော်မူ၏။",
  "tte-O": "Sauga bagubagunana koina Yaubada bulibuli yo yanuwa yaulina iyamayaleli.",
  "tbg-tbg": "Tota hoqarero Kotiva naaruvavata vatavata autu kero vatora.",
  "hmo-hmo": "Matamaia neganai Dirava ese guba bona tanobada ia karaia.",
  "ata-ata": "Tatei manina no voxo ane Lataua musokou sou mukoinu mimii latala loxo loxotolo ilou lia ꞌo,",
  "nfa-nfa": "Uru-uru tèka, Ama Lamatua pajꞌajꞌi dedha-liru dènge rai-haha.",
  "urd-urd": "ख़ुदा ने सबसे पहले ज़मीन — ओ — आसमान को पैदा किया।",
  "rus-SYN": "В начале сотворил Бог небо и землю.",
  "cbt-NTPO": "Yosë nani ma'sha acorinso sha'huichinquëma': Iráca co manta ya'huërinhuë'. Yosëíchin ya'huërin. Caniaritapon, pi'iro'të'ton acorin. Ina quëran isoro'panta', acorin.",
  "bqc-SIM": "Asĩnizĩ Lua musu ń zĩ́lɛo kɛ̀.",
  "tcz-CHONGTHU": "Pathen in Semtilin van le leiset asem tai.",
  "mar-mar": "प्रारंभी देवाने आकाश व पृथ्वी ही निर्माण केली.",
  "tcs-tcs": "Mina prapa longtaim, bipotaim, God i bin meke da skai ane ebriting de antap wea da skai, da lan ya daun ane ebriting lo da lan.",
  "soq-soq": "Bumpeido God uba ita tawo segamon.",
  "qub-qub": "Gallarinancho manaraj imapis captin Tayta Dios camaran syëlutawan cay pachata.",
  "bqp-bqp": "Zaa káaku Luda musu kũ zĩtɛoo kɛ̀.",
  "hat-hat": "Nan konmansman, Bondye kreye syèl la ak latè a.",
  "eng-BSB": "In the beginning God created the heavens and the earth.",
  "tod-tod": "Tɔɔzeizu mɔunpa GALA ge geeɠɔlɔgi ta zooi ɓɛtɛni.",
  "eng-WEBPB": "In the beginning, God created the heavens and the earth.",
  "kbq-kbq": "Ese agafare Anumzamo'a monane mopane trohu'ne.",
  "nhe-BL": "Quema pejqui nochi tlen onca, Toteco Dios quichijqui elhuicactli huan tlaltepactli.",
  "sps-sps": "I muan tan tatanik, tan nainy te kat faruak e Gov a gormirmir an puputaa,",
  "bus-bus": "À káaku Luda musu kↄ̃n tↄↄtɛo kɛ̀.",
  "gub-BL": "Izypy mehe Tupàn uzapo ywak a'e, uzapo ywy a'e no.",
  "ulk-ulk": "Agraretge Agudide kotor a gesep daratagemda,",
  "eng-DRA": "In the beginning God created heaven, and earth.",
  "knf-knf": "Du ujuni Naşibaţi apaş baţi na mboş."
}